{
  "architectures": [
    "NanochatForCausalLM"
  ],
  "model_type": "nanochat",
  "auto_map": {
    "AutoConfig": "configuration_nanochat.NanochatConfig",
    "AutoModelForCausalLM": "modeling_nanochat.NanochatForCausalLM",
    "AutoTokenizer": "tokenization_nanochat.NanochatTokenizer"
  },
  "vocab_size": 32768,
  "padded_vocab_size": 32768,
  "sequence_len": 2048,
  "n_layer": 15,
  "n_head": 8,
  "n_kv_head": 8,
  "n_embd": 1024,
  "hidden_size": 1024,
  "num_hidden_layers": 15,
  "num_attention_heads": 8,
  "num_key_value_heads": 8,
  "max_position_embeddings": 2048,
  "window_pattern": "L",
  "use_cache": false,
  "bos_token_id": 32759,
  "eos_token_id": 32759,
  "pad_token_id": 32759,
  "torch_dtype": "float32",
  "transformers_version": "4.57.0"
}
