{
  "tokenizer_class": "NanochatTokenizer",
  "auto_map": {
    "AutoTokenizer": [
      "tokenization_nanochat.NanochatTokenizer",
      null
    ]
  },
  "bos_token": "<|bos|>",
  "eos_token": "<|bos|>",
  "pad_token": "<|bos|>",
  "model_max_length": 2048
}
